const service = [
    {
      "id": 1,
        "path": "https://lata.net.ua/upload/iblock/2cd/2cd13fb133c6817398809635cd9771aa.jpg",
        "title": "Повноколірний друк",
        "url": "/Povnokolir",
        "description": "Повноколірний друк - це друк офсетним способом, він дає можливість нам друкувати для Вас необмежені тиражі. Тільки офсет дозволяє втілити в життя всі ідеї Вашого дизайнера, відобразити обсяг і всю гаму кольорів та відтінків, тіней і прозоростей."
      },
      {
        "id": 2,
        "path": "https://lata.net.ua/upload/iblock/7fb/7fb1eeda1b11653ea40bc63029bcb3ea.jpg",
        "title": "Нанесення зображення флексо та офсетним способом друку",
        "url": "/Nanessenya_zobragennya",
        "description": "**Флексодрук** є одним з видів високого друку, в якому замість жорстких друкованих пластин застосовуються еластичні флексоформи. Можливість флексографічної машини одночасно друкувати, лакувати, проводити висікання, істотно знижує собівартість виробу."
      },
      {
        "id": 3,
        "path": "https://lata.net.ua/upload/iblock/ebe/ebea54b65681af54d90553a87719dee5.jpg",
        "title": "Підготовка до друку",
        "url": "/example3",
        "description": "Крім простої верстки документів у форматі PDF, ПП \"Лата\" здійснює також і підготовку до друку. Підготовка до друку включає декілька етапів: спочатку створення тексту, потім його редагування та переклад і, нарешті, дизайн і верстка. Таким шляхом ми, за бажанням клієнта, створюємо готовий до друку текст."
      },
      {
        "id": 4,
        "path": "https://lata.net.ua/upload/iblock/aed/aed7f093442b010b83ee5e5cce3247e8.jpg",
        "title": "Дизайнерські послуги",
        "url": "/example4",
        "description": "Оригінальність ідей дизайну, гарного смаку та якості, це ті основи успіху, які ми постійно застосовуємо в нашій роботі. Широкий спектр знань і достатній досвід роботи в даному напрямку, дозволяють, виділиться нам у величезній кількості подібних компаній."
      },
      {
        "id": 5,
        "path": "https://lata.net.ua/upload/iblock/801/801cef58d3d9c9af2ca172cbcf8b5e6b.jpg",
        "title": "Розробка конструкції упаковки",
        "url": "/Pidgotovka_do_dryky",
        "description": "Розуміючи, наскільки важливо відповідність пакувального матеріалу типу продукції, для його продуктивного просування, до такого процесу, як розробка упаковки, приватне підприємство \"Лата\" підійшло з максимальною серйозністю. "
      },
      {
        "id": 6,
        "path": "https://lata.net.ua/upload/iblock/451/451281a3580b7419fb65dddb54147c40.jpg",
        "title": "УФ лакування",
        "url": "/UFlak",
        "description": "Лакування із застосуванням УФ - лаків, є одним з найкрасивіших способів обробки поліграфічної продукції. Залежно від того, який лак застосовується, поверхня може бути глянцевою, або навпаки матовою. Найчастіше для того, щоб отримати незвичайний ефект або для отримання імітації перламутрового, світловідбиваючого або рельєфного покриття застосовуються..."
      },
      {
        "id": 7,
        "path": "https://lata.net.ua/upload/iblock/6a6/6a614fb35e3b3d87e0f52c31ba79877e.jpg",
        "title": "Висікання продукції",
        "url": "/example7",
        "description": "Висічка не дарма являється одним з популярних методів післядрукарської обробки. Ця операція відома також як висікання або штанцювання. У поліграфії висічка застосовується для надання країв готовому виробу, який фігурної форми, а крім того висічка застосовується для пробивання отворів або вирізання порожнин."
      },
      {
        "id": 8,
        "path": "https://lata.net.ua/upload/iblock/34a/34afb8724f96249d3a66f5a4f665a135.jpg",
        "title": "Розмотка і порізка паперу",
        "url": "/example8",
        "description": "Різка - технологічний процес, що дозволяє з високою точністю отримувати поліграфічні вироби необхідної форми і розміру. Кінцевим етапом будь-якої поліграфічної роботи є різання паперу. Однак це не така вже і проста справа, як здавалось би на перший погляд. Від різання паперу залежить те, як буде виглядати кінцева продукція."
      },
      {
        "id": 9,
        "path": "https://lata.net.ua/upload/iblock/fa1/fa1fd59981840f6de18df7e2de1fc43c.jpg",
        "title": "Транспортні послуги",
        "url": "/Perevezennya",
        "description": "Приватне підприємство \"Лата\" здійснює транспортні послуги по Україні, надаючи клієнтам бездоганний сервіс і швидкість доставки. Нами здійснюється доставка вантажів вагою від 5 грам до 2 тонн щоденно. Ми піклуємось про наших клієнтів та робимо усе, щоб клієнт завжди залишався задоволеним."
      }
]

export default service;