import img1 from '../../../images/IMG-4795.jpg'

const mechanics = [
    {
      "id": 18,
      "title": "Швеція",
      "category": "",
      "link": "/box1",
      "price": 370291,
      "url": img1,
      "description" : "ПРИЗНАЧЕННЯ: коробка підходить для фасування гамбургерів, чизбургерів, фішбургери і інших бутербродів, кришка-дно. Ця коробка зроблена з картону, покритого всередині  ламінацією. У неї можна класти жирні бургери з соусами, так як цей матеріал стійкий до харчових кислот і масел.",
      "details": "Довжина / Ширина / Висота: 125*125*110 мм"
    },
]

export default mechanics;