const articles = [
    {
        "id": 1,
        "url": "/Korobkapidpitsu",
        "title": "Коробка під піцу",
        "img": "https://lata.net.ua/upload/iblock/d0f/d0f8aa1ad104696f796fa51954d7e8c6.JPG",
        "description": "\tУявіть собі шматок ароматної італійської піци, приготованої щойно, буквально хвилину тому витягнутий з печі. З чим вона у вас асоціюється? Звичайно з картонною упаковкою! Сучасна європейська культура фаст-фуду зробила піцу і картонну коробку практично невіддільними один від одного, адже доставка піци додому здійснюється завжди саме в цій упаковці.",
    },
    {
        "id": 2,
        "url": "/Proetyketu",
        "title": "Про етикету",
        "img": "https://lata.net.ua/upload/iblock/26d/26d56a911c8e5127d3034f559c1ad279.jpg",
        "description": "\tПід етикеткою мається на увазі товарний ярлик, який за своїми характеристиками, повинен бути виконаний зі спеціального паперу на клейовій основі, призначеної для етикеток, тобто етикеточний папір. На його крейдованій глянцевій поверхні, як правило, міститься найбільш важлива і основна інформація про товар, а також про його виробника. Друк етикетки, як правило, здійснюється звичайно офсетним способом друку.",
    },
    {
        "id": 3,
        "url": "/Kartonnakorobka",
        "title": "Картонна коробка та її виробництво",
        "img": "https://lata.net.ua/upload/iblock/b5a/b5ad465ae4ea3831f337254e494d8421.jpg",
        "description": "\t\t\tКартонна коробка - це досить універсальний пакувальний матеріал. Він використовується в багатьох сферах торгівлі і виробництва. Найчастіше в картонні коробки упаковують продукти харчування, побутові електроприлади і лікеро-горілчану продукцію. При виготовленні коробок необхідно дотримуватися кількох правил:",
    },
]

export default articles;